
/* Class = "NSTextFieldCell"; title = "Procesando archivos para la importación…"; ObjectID = "22"; */
"22.title" = "Procesando archivos para la importación…";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "39"; */
"39.title" = "Cancelar";

/* Class = "NSWindow"; title = "Procesando archivos"; ObjectID = "45"; */
"45.title" = "Procesando archivos";
